var_int = 70#создаём переменную вар инт и присваиваем ей значение 70
var_float = 8.4#создаём переменную флот и присваиваем ей значение 8.4
var_str = "No"#создаём переменную стр и присваиваем ей значение "No"
big_int35 = var_int * 3.5#производим умноожение и присваиваем переменной биг_инт произведение
var_float = var_float - 1#уменьшаем значение переменной флот на 1
print ((var_str * 3) + "Yes" * 2, big_int35 / var_float, var_int / var_float, var_float , big_int35)#выводим все переменные на экран

